[fluff]
alpinewanderer0 = ¡Es bueno viajar de nuevo! Aunque la vista aquí no es tan bonita como en los Alpes.
alpinewanderer1 = ¡Echa un vistazo a ese océano! ¿No es hermoso?
alpinewanderer2 = Y por este camino... ¡Ah, quiero decir, hola! Es un hábito difícil quitar...
alpinewanderer3 = Hace bastante frío en casa, pero nunca he visto un hielo tan grande como ese.